export const aboutSchoolData = {
  title: "/* О Школе */",

  list: [
    {
      text: "Много практики"
    },
    {
      text: "реальные задачи"
    }, 
    {
      text: "геймификация"
    }, 
    {
      text: "твой проект - реальный кейс в портфолио"
    }, 
    {
      text: "Без расписаний и лекций"
    }, 
    {
      text: "прокачка навыков"
    }, 
    {
      text: "«Равный равному»: всегда в команде"
    }
  ],
  address: [
     {
      text: "Кампус по адресу \nг. Москва, ул. Подольское шоссе, д.8 "
     },
     {
      text: "По всем вопросам: 21-school@rudn.ru"
     }
  ]
}