export const admissionData = [
  {
    id: 1,
    title: "Шаг 1",
    text: "Зарегистрироваться в личном кабинете.",
    className: "card1"
  },
  {
    id: 2,
    title: "Шаг 2",
    text: "Выбрать удобное время установочной встречи в личном кабинете после регистрации.",
     className: "card2"
  },
  {
    id: 3,
    title: "Шаг 4",
    text: "Пройти отборочный этап на свой трек: 4 дня очно в новом кампусе «Школы 21» и РУДН.",
    extraText: "Отборочные испытания на оба образовательных трека проходят в одном месте и в одно время, но зарегистрироваться можно только на один!",
    className: "card3"
  },
  {
    id: 4,
    title: "Шаг 3",
    text: "Прийти на установочную встречу в кампусе или подключиться онлайн и получить информацию, необходимую для выбора трека обучения. ",
    className: "card4"
  },
  {
    id: 5,
    title: "Шаг 5",
    text: "Дождаться результатов отбора.",
    className: "card5"
  },
  {
    id: 6,
    title: "Шаг 6",
    text: "Начать свой путь – уже в этом семестре.",
    className: "card6"
  }
];