export const selectionData = {
  title: "// Критерии отбора:",
  list: [
    {
    parts: [
      { text: "1. Для участия в программе ", style: "normal" },
      { text: "«ИИ-инженер» требуются знания базового Python. ", style: "bold" }
    ]
  },
  {
    parts: [
      { text: "2. Для участия в программе ", style: "normal" },
      { text: "«Цифровой заказчик» нужна цифровая грамотность и логика. ", style: "bold" },
      { text: "\nПроверяется на отборочном этапе. ", style: "normal" }
    ]
  },
  {
    parts: [
      { text: "3. Нужно быть ", style: "normal" },
      {text: "старше 18 лет, ", style: "bold"},
      {
        text: "свободно владеть русским языком и быть студентом РУДН.", style: "normal"
      }
    ]
  }
  ],
  days: [
    {
    label: "Даты установочных встреч:",
    value: "появятся позже"
  },
  {
    label: "Даты отборочных испытаний:",
    value: "2-5 октября, 3-16 октября, 20-23 октября"
  },
  {
    label: "Заявки принимаются до:",
    value: "26 сентября"
  }
  ]
}