export const trainingTasksData = [
  {
    id: "ai-engineer",
    title: "ИИ-инженер",
    paragraphs: [
      { id: 1, text: "Учишься мыслить как разработчик. Учишься решать задачи как разработчик: проектировать, кодить, работать в команде. После обучения ты готов работать ИИ-инженером, дата-сайентистом или ML-разработчиком." }
    ],
    details: [
      { id: 1, texts: ["// диплом о повышении квалификации"] },
      { id: 2, texts: ["// 2 года, онлайн и офлайн", "// 4–6 часов в неделю"] }
    ],
    highlights: [
      { id: 1, text: "Проектируешь системы, работаешь с данными, кодишь без костылей" }
    ],
    skills: [
      { id: 1, text: "PYTHON, SQL, LINUX" },
      { id: 2, text: "АЛГОРИТМЫ ИИ" },
      { id: 3, text: "КОМАНДНАЯ РАЗРАБОТКА" },
      { id: 4, text: "МАШИННОЕ ОБУЧЕНИЕ И LLM" },
      { id: 5, text: "ПОДГОТОВКА К СОБЕСЕДОВАНИЯМ, РЕЗЮМЕ" }
    ],
    slogan: "Ты не учишься — ты создаёшь. С первого дня",

    sloganTitle: "Кому подойдет",
    sloganParagraph: "Студентам Факультета ИИ РУДН, студентам Физико-математического факультета РУДН, бакалаврам, магистрам и аспирантам РУДН, которые хотят повысить свою квалификации в области разработки искусственного интеллекта.",
      sloganButton: "Хочу на этот трек!"
  },
  {
    id: "digital-managers",
    title: "Цифровые заказчики",
    paragraphs: [
      { id: 1, text: "Ты сможешь стать одним из лидеров цифровизации и научишься внедрять ИТ-решения на основе ИИ в госсекторе или корпорациях." }
    ],
    details: [
      { id: 3, texts: ["// диплом о повышении квалификации"] },
      { id: 4, texts: ["// 1 год, online/offline", "// 4–6 часов в неделю"] }
    ],
    highlights: [
      { id: 2, text: "Понимаешь запрос рынка, проектируешь решения, управляешь командой" }
    ],
    skills: [
      { id: 6, text: "ЦИФРОВАЯ ТРАНСФОРМАЦИЯ" },
      { id: 7, text: "ТЗ, API, МЕТРИКИ" },
      { id: 8, text: "SCRUM, AGILE" },
      { id: 9, text: "СТРАТЕГИЯ КАРЬЕРНОГО РАЗВИТИЯ" },
      { id: 10, text: "NO CODE / LOW CODE" }
    ],
      slogan: "Ты — связующее звено между задачей и результатом",

    sloganTitle: "Кому подойдет",
    sloganParagraph: "Студентам бакалавриата, магистратуры и аспирантуры РУДН, которые хотят повысить свою квалификацию в ИТ, не имея никаких технических навыков",

    sloganButton: "Хочу на этот трек!"
  }
];
